{
    "script": "EmergencyCall",
    "game": "Leistellenspiel",
    "author": "JuMaHo",
    "caller": {
        "caller_names": ["Meier", "Müller", "Schmitt", "Wagner", "Richter", "Schneider", "Werner", "Jung"]
    },
    "mission": [{
            "mission_id": "0",
            "mission_text": ["Es stinkt nach brennendem Abfall!", "Hier kokelt ein Mülleimer vor sich hin, Sie sollte jemanden vorbei schicken!", "Flammen schlagen aus einem Mülleimer!"]
        }, {
            "mission_id": "8",
            "mission_text": ["hier brennt Sperrmüll, schicken Sie schnell die Feuerwehr!", "der Sperrmüll vor meiner Haustür brennt!", "in unserer Straße ist alles voller Rauch!"]
        }, {
            "mission_id": "29",
            "mission_text": ["wir brauchen schnell die Feuerwehr, bei Wartungsarbeiten an einer Maschine hat sich Öl entzündet, jetzt steht die Maschine in Flammen.", "wir haben Schweißarbeiten durchgeführt, als plötzlich eine der hier stehenden Maschinen in Flammen aufging. Ich hab garnix gemacht!"]
        }, {
            "mission_id": "45",
            "mission_text": ["meine Nase blutet und das hört einfach nicht mehr auf, können Sie bitten jemanden vorbei schicken?", "die Nase meines Mannes blutet ununterbrochen!", "Meine Tochter ist beim spielen auf den Kopf gefallen, jetzt hört ihre Nase einfach nicht mehr auf zu bluten, bitte schicken Sie Hilfe!"]
        }, {
            "mission_id": "90",
            "mission_text": ["mein Nachbar beschallt die ganze Straße mit seiner Musik, schicken Sie jemanden der für Ruhe sorgt!"]
        }, {
            "mission_id": "108",
            "mission_text": ["schicken Sie schnell einen RTW, ich glaub das Baby kommt!"]
        }, {
            "mission_id": "122",
            "mission_text": ["hier gab es gerade einen Unfall mit einem Motorrad!"]
        }, {
            "mission_id": "140",
            "mission_text": ["schicken Sie die Feuerwehr, hier brennt eine ca. 10x10m große Wiese!"]
        }, {
            "mission_id": "144",
            "mission_text": ["bitte kommen Sie schnell, unsere Hecke steht in Flammen!", "ich habe im Garten Laub vebrannt, jetzt brennt die Hecke Lichterloh, beeilen Sie sich!", "das Ars**** von Nachbar hat seinen Müll im Garten verbrannt und jetzt steht hier alles in Flammen, kommen Sie sofort!"]
        }, {
            "mission_id": "151",
            "mission_text": ["ich wurde gerade ausgeraubt, mein Handy, Geldbeutel ... alles weg, bitte kommen Sie schnell!", "ich habe gerade beobachtet wie eine junge Frau ausgeraubt wurde, schicken Sie schnell eine Streife!", "hier wird jemand mit dem Messer bedroht, wir brauchen schnell Hilfe!"]
        }, {
            "mission_id": "164",
            "mission_text": ["Sie müssen schnell kommen, mein Kind blutet nach einem Sturz stark am Kopf!"]
        }, {
            "mission_id": "301",
            "mission_text": ["auf der Straße läuft ein Hund herum, es wäre schon fast zu einem Unfall gekommen, können Sie jemanden schicken?", "Ich hätte gerade fast einen Hund überfahren, sie sollten sich das mal anschauen!"]
        }, {
            "mission_id": "411",
            "mission_text": ["es ist gerade ein Heißluftballon in die Oberleitung gestürtzt, kommen Sie schnell!", "in der Stromleitung hängt ein Heißluftballon!", "es ist gerade ein Heißluftballon abgestürtzt und hängt nun in der Oberleitung!"]
        }, {
            "mission_id": "463",
            "mission_text": ["in der Bankfiliale gab es gerade einen mächtigen Knall, das sollte sich jemand ansehen!", "ich glaube da hat jemand den Geldautomaten gesprengt, schicken Sie schnell die Polizei!", "es gab eine Explosion und nun kommt weißer Rauch aus der Bank!"]
        }
		
    ]
}
